{
    "es":{
        "title": "Política de privacidad",
        "date": "5 de Abril, 2024",
        "disclaimer": "Estamos comprometidos a mantener la seguridad, confidencialidad y privacidad de su información personal. Este documento describe nuestras políticas generales de privacidad.",

        "terms": "Por favor, también revise nuestra",

        "section1": "Alcance de privacidad.",
        "content1": "Proin molestie in mauris eu aliquet. Maecenas blandit fringilla mollis. Ut et viverra purus. Vestibulum nec purus lobortis ipsum maximus gravida. Phasellus sagittis congue risus ut ultrices. In egestas finibus odio ut malesuada. Donec ac rutrum lacus, quis lobortis ligula. In elit augue, pellentesque id imperdiet ac, vehicula gravida turpis. Praesent vitae risus mauris. Cras convallis congue mauris, sit amet euismod tellus vestibulum nec. Sed molestie, orci sed vehicula porttitor, magna leo fringilla orci, a vehicula lorem nisl ac metus. Quisque sapien lorem, eleifend sit amet accumsan auctor, faucibus id nulla. Integer semper, odio ac ornare imperdiet, lacus quam mollis elit, sit amet sodales nunc justo non purus. Aliquam efficitur ultrices augue sodales pretium. In ipsum libero, scelerisque id congue in, tincidunt sit amet enim.",

        "section2": "Cambios.",
        "content2": "Interdum et malesuada fames ac ante ipsum primis in faucibus. Nulla in ultricies leo. Nulla lectus quam, vulputate volutpat sodales nec, luctus molestie risus. Phasellus non condimentum nulla. Fusce in magna neque. Fusce finibus pharetra tellus eu volutpat. Quisque id nunc vel lectus pellentesque placerat vitae quis nulla. Nunc mattis mattis aliquet. Donec mollis nunc sem, et hendrerit magna fringilla quis. Maecenas porttitor urna lorem. Pellentesque leo purus, malesuada ut pharetra eu, posuere laoreet mi. Etiam eu ligula magna. Proin vitae dui non diam blandit ultricies sit amet non metus. Donec eu quam tortor. Suspendisse porta ex non quam mattis, id interdum lectus bibendum. Vestibulum elementum mattis est.",

        "section3": "Propósitos.",
        "content3":"Duis tempor massa quis diam accumsan maximus. Pellentesque ultricies, lectus at vulputate tempor, urna arcu ultrices magna, quis malesuada nibh dui vitae sapien. Vivamus imperdiet ligula nec libero lobortis, non facilisis odio consectetur. Cras tincidunt maximus felis ut tristique. In id rutrum felis. Nam a libero orci. In sodales accumsan eros, eget condimentum justo porta eu. Donec sem tortor, venenatis at maximus at, molestie sit amet erat. Vivamus malesuada eros at cursus eleifend. Nulla lacus leo, pellentesque et gravida non, tincidunt rhoncus purus.",

        "section4": "Base para el procesamiento.",
        "content4": "Maecenas sed lacus diam. Maecenas convallis lectus vulputate, maximus sapien non, pellentesque dui. Mauris egestas metus eu fermentum bibendum. Nunc ornare molestie massa, ut bibendum augue sagittis quis. Nulla malesuada eget orci eu pretium. Morbi rutrum varius luctus. Nunc accumsan varius mauris at sagittis. Quisque vel eros libero.",

        "section5": "Transferencia de información.",
        "content5": "Aliquam erat volutpat. Nullam venenatis maximus imperdiet. Aenean vestibulum malesuada purus quis consequat. Duis cursus sit amet enim vitae aliquam. Curabitur mollis in leo a faucibus. Aliquam hendrerit sit amet odio et imperdiet. Curabitur vitae egestas velit."
    }
}